export const tab1Text = `С нашей стороны нет ограничений. Каждый сотрудник вашей компании в своём личном кабинете получит доступ к любому количеству курсов на ваш выбор. Вы сами можете решить, будет это один курс, целое направление, профессии или курсы смежных дисциплин.`

export const tab2Text = `Домашние задания и дипломные работы дорабатываем под ваши цели. Содержание воркшопов и мастер-классов можно адаптировать под специфику вашего бизнеса и решаемой задачи. Если этого недостаточно, мы можем обсудить кастомизацию контента самих курсов.`

export const tab3Text = `Дайте нам знать, какое решение вы хотели бы реализовать, — и мы обязательно что-нибудь придумаем!`
